[{"Id":2,"MetadataSubject":"H: LATEST: HOW SYRIA IS AIDING QADDAFI AND MORE... SID","MetadataTo":"H","MetadataFrom":"","MetadataDateSent":"2011-03-03T05:00:00+00:00","ExtractedBodyText":"B6\nThursday, March 3, 2011 9:45 PM\nH: Latest How Syria is aiding Qaddafi and more... Sid\nhrc memo syria aiding libya 030311.docx; hrc memo syria aiding libya 030311.docx\nMarch 3, 2011\nFor: Hillary"},
{"Id":3,"MetadataSubject":"CHRIS STEVENS","MetadataTo":";H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Thx"},
{"Id":5,"MetadataSubject":"H: LATEST: HOW SYRIA IS AIDING QADDAFI AND MORE... SID","MetadataTo":"Abedin, Huma","MetadataFrom":"H","MetadataDateSent":"2011-03-11T05:00:00+00:00","ExtractedBodyText":"H <hrod17@clintonemail.com>\nFriday, March 11, 2011 1:36 PM\nHuma Abedin\nFw: H: Latest: How Syria is aiding Qaddafi and more... Sid\nhrc memo syria aiding libya 030311.docx\nPis print."},
{"Id":6,"MetadataSubject":"MEET THE RIGHT-WING EXTREMIST BEHIND ANTI-MUSLIM FILM THAT SPARKED DEADLY RIOTS","MetadataTo":"Russorv@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Pis print.\n-•-...-^\nH < hrod17@clintonernailcom>\nWednesday, September 12, 2012 2:11 PM\n°Russorv@state.gov'\nFw: Meet The Right-Wing Extremist Behind Anti-fvluslim Film That Sparked Deadly Riots\nFrom [meat)\nSent: Wednesday, September 12, 2012 01:00 PM\nTo: 11\nSubject: Meet The Right Wing Extremist Behind Anti-Muslim Film That Sparked Deadly Riots\nhtte/maxbiumenthal.com12012/09/meet-the-right-wing-extremist-behind-anti-musiim-tihn-that-sparked-\ndeadly-riots/\nSent from my Verizon Wireless 4G LTE DROID\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739559\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045251"},
{"Id":8,"MetadataSubject":"H: LATEST: HOW SYRIA IS AIDING QADDAFI AND MORE... SID","MetadataTo":"Abedin, Huma","MetadataFrom":"H","MetadataDateSent":"2011-03-11T05:00:00+00:00","ExtractedBodyText":"H <hrod17@clintonemail.corn>\nFriday, March 11, 2011 1:36 PM\nHuma Abedin\nFw: H: Latest: How Syria is aiding Qaddafi and more... Sid\nhrc memo Syria aiding libya 030311.docx\nPis print."},
{"Id":9,"MetadataSubject":"SECRETARY'S REMARKS","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"FYI"},
{"Id":10,"MetadataSubject":"MORE ON LIBYA","MetadataTo":"H","MetadataFrom":"","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"B6\nWednesday, September 12, 2012 6:16 PM\nFwd: more on libya\nLibya 37 sept 12 12.docx\nSending direct. Just in.\nSent from my Verizon Wireless 4G LTE DRUID"},
{"Id":11,"MetadataSubject":"ABZ AN HBJ ON LIBYA AND WEST BANK/GAZA","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2011-03-13T05:00:00+00:00","ExtractedBodyText":"Fyi\nB6\n— —"},
{"Id":12,"MetadataSubject":"MORE ON LIBYA","MetadataTo":"H","MetadataFrom":"","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"B6\nWednesday, September 12, 2012 6:16 PM\nFwd: more on libya\nLibya 37 sept 12 12.docx\nSending direct. Just in.\nSent from my Verizon Wireless 4G LTE DRUID"},
{"Id":13,"MetadataSubject":"HEY","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Fyi"},
{"Id":14,"MetadataSubject":"PIECE ON LIBYA NFZ THAT WILL APPEAR ON NYT OP-ED PAGE TOMORROW","MetadataTo":"H","MetadataFrom":"Slaughter, Anne-Marie","MetadataDateSent":"2011-03-13T05:00:00+00:00","ExtractedBodyText":"Anne-Marie Slaughter\nSunday, March 13, 2011 9:39 PM\nJacob Mills, Cheryl D; Reinesp@stategov; Abedin, Hurtle\npiece on libya nfz that will appear on NYT op-ed page tomorrow\nB6\nwanted to make sure you had a heads up. AM\nAnne-Marie Slaughter is a professor of politics and international affairs at Princeton.\nBy Anne-Marie Slaughter\nPRESIDENT Obama says the noose is tightening around Col. Muammar al-Qaddafi. In fact, it is\ntightening around the Libyan rebels, as Colonel Qaddafi makes the most of the world's dithering and\nsteadily retakes rebel-held tow.ns, The United States and Europe are temporizing on a no-flight zone\nwhile the Organization of the Islamic Conference, the Gulf Cooperation Council and now the Arab\nLeague have all called on the United Nations Security Council to authorize one. Opponents of a no-\nflight zone have put forth five main arguments, none of which, on closer examination, hold up.\nIt's not in our interest. Gen. Wesley K. Clark argues that \"Libya doesn't sell much oil to the United\nStates\" and that while Americans \"want to support democratic movements in the region,\" they are\nalready doing that in Iraq and Afghanistan. Framing this issue in terms of oil is exactly what Arab\npopulations and indeed much of the world expect, which is why they are so cynical about our\nprofessions of support for democracy and human rights. Now we have a chance to support a new\nbeginning in the Muslim world — a new beginning of accountable governments that can provide\nservices and opportunities for their citizens in ways that could dramatically decrease support for\nterrorist groups and violent extremism. It's hard to imagine something more in our strategic interest.\nIt will be counter-productive. Many thoughtful commentators, including Al Jazeera's director\ngeneral, Wadah Khanfar, argue that what is most important about the Arab spring is that it is coming\nfrom Arabs themselves. From this perspective, Western military intervention will play right into\nQaddati's hands, allowing him to broadcast pictures of Western bombs falling on Arab civilians. But\nthese arguments, while important, must be weighed against the appeals of of Libyan opposition\nfighters asking for international help, and now, astonishingly, against support for a no-flight zone by\nsome of the same governments that have kept their populations quiescent by holding up the specter of\nforeign intervention. Assuming that a no-flight zone can be imposed by an international coalition that\nincludes Arab states, we have an opportunity to establish a new narrative of Western support for Arab\ndemocrats.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739568\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045012\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739568\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nIt won't work. The United States ambassador to NATO, Ivo H. Daaider, argues that stopping\nColonel Qaddafi's air force will not be decisive; he will continue to inflict damage with tanks and\nhelicopters, bombing oil refineries and depots on his way to retaking key towns. But the potential\neffect of a no-flight zone must also be assessed in terms of Colonel Qaddafi's own calculations about\nhis future. Richard Downie of the Center for Strategic and International Studies argues that although\nColonel Qaddafi cultivates a mad-dictator image, he has been a canny survivor and political\nmanipulator for 40 years. He is aware of debates with regard to a no-flight zone and is timing his\nmilitary campaign accordingly; he is also capable of using his air force just enough to gain strategic\nadvantage, but not enough to trigger a no-flight zone. If the international community lines up against\nhim and is willing to crater his runways and take out his antiaircraft weapons, he might well renew his\noffer of a negotiated departure.\nIf it does work, we don't know what we will get. Revolutions are almost always followed by internal\ndivisions among the revolutionaries. We should not expect a rosy, Jeffersonian Libya. But the choice\nis between uncertainty and the certainty that if Colonel Qaddafi wins, regimes acrosS the region will\nconclude that force is the livay to answer protests. And when Colonel Qaddafi massacres the\nopposition, young protesters across the Middle East will conclude that when we were asked to support\ntheir cause with more than words, we blinked. Americans in turn will read the words of Mr. Obama's\nJune 2009 speech in Cairo., with its lofty promises to stand for universal human rights, and cringe.\nLet's arm the rebels instead. Some commentators who agree with the analysis above say we could\n'better accomplish our goals by providing intelligence and arms to the opposition. That would, of\ncourse, be much easier for us. It undoubtedly appeals to Mn Obama as a neat compromise between\nthe desire to help the protesters and the desire not to overrule his defense secretary's reluctance to\nparticipate in a no-flight zone. But we would be providing arms not to a disciplined military, but to\nragged groups of brave volunteers who barely know how to use the weapons they have. They need\naction that will change the situation on. the ground for Colonel Qaddafi, as well as his the calculations.\nMoreover, by the time arms and intelligence could take effect, it is quite likely that Colonel Qaddafi\nwill have retaken or at least besieged .Benghazi, the opposition stronghold.\nThe United States should immediately ask the Security Council to authorize a no-flight zOne and\nmake clear to Russia and China that if they block the resolution, the blood of the Libyan opposition\nwill be on their hands. We should push them at least to abstain and bring the issue to a vote as soon as\npossible. If we get a resolution, we should work with the Arab League to quickly assemble an\ninternational coalition to impose the no-flight zone. If the Security Council fails toact, then we should\nrecognize the opposition Interim National Council as the legitimate Libyan government, as France has\ndone, and work with the Arab League to give the council any assistance it requests:\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739568\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045013\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739568\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nAny use of force must be carefully and fully debated, but that debate has now been had. Ifs been\nraging for a week, during which almost every Arab country has come on board calling for a no-flight\nzone and Colonel Qaddafi has retaken two key cities and is moving toward three more. It is time to\nact. $\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739568\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045014"},
{"Id":15,"MetadataSubject":"NOT A DRY EYE IN NEA","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"_ .....\nFrom Randolph, Lawrence M\nSent: Wednesday, September 12, 2012 04:33 PM\nTo: Mills, Cheryl D\nSubject: RE: Not a dry eye in NEA\nIncluding mine. Her remarks were really moving. Chriswas an amazing man. Such a huge loss. You know, I was in Libya\nbefore coming here and in my almost ten years, I have never worked with such a calm, cool headed, funny\ndiplomat. Made it all seem really easy- even in one of the hardest places to work in the world."},
{"Id":16,"MetadataSubject":"THANK YOU","MetadataTo":"H","MetadataFrom":"Koh, Harold Hongju","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"I asked to attend your svtc today with Embassy Tripoli, because had first met so many of that staff when I went with\nyou from Malta to Tripoli for the reopening of our Embassy.\nToday's deaths hit me much harder than I would have guessed. I am always proud to serve under you, but never have\nyour words been more meaningful than on today's svtc. Every day of your tenure has been extraordinary, but none\nmore so than today. Thank you again for your inspirational leadership and example.\nAs ever,\nHarold\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739571\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045269"},
{"Id":17,"MetadataSubject":"THE YOUTH OF LIBYA","MetadataTo":"H","MetadataFrom":"Sherman, Wendy R","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Hope. See picture below Kamala sent."},
{"Id":18,"MetadataSubject":"ONE MORE PHOTO","MetadataTo":"H","MetadataFrom":"Sherman, Wendy R","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Another photo."},
{"Id":19,"MetadataSubject":"S TODAY","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"This is nice."},
{"Id":20,"MetadataSubject":"THE YOUTH OF LIBYA","MetadataTo":"Sherman, Wendy R","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Amazing.\nSullivan, Jacob J <Sullivanii@state,gov>\nWednesday, September 12, 2012 10:34 PM\nSherman, Wendy R; H; Mills, Cheryl D; Nuland, Victoria J; Reines, Philippe\nRe: The Youth of Libya"},
{"Id":21,"MetadataSubject":"MORE ON LIBYA","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"H <hrod17@clintonernaii.com›\nWednesday, September 12, 2012 11:26 PM\nesullivanjj@state.gov'\nFw: Fwd: more on libya\nLibya 37 sept 12 12,docx\nWe should get this around asap."},
{"Id":22,"MetadataSubject":"MORE ON LIBYA","MetadataTo":"Russorv@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Pis print.\nH < hrod17@clintoriernail.corn>\nWednesday, September 12, 2012 11:28 PM\n°Russont@state.gov°\nFw: Fwd: more on libya\nLibya 37 sept 12 12.dacx"},
{"Id":23,"MetadataSubject":"H: MAGARIAF ON ATTACK ON US IN LIBYA. SID","MetadataTo":"Russorv@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Pis print."},
{"Id":24,"MetadataSubject":"H: MAGARIAF ON ATTACK ON US IN LIBYA. SID","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-12T04:00:00+00:00","ExtractedBodyText":"Follow Up Flag: Follow up\nFlag Status: Flagged\nMore info,"},
{"Id":25,"MetadataSubject":"PROPOSED QUAD DEAL","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2011-03-23T04:00:00+00:00","ExtractedBodyText":"B5"},
{"Id":26,"MetadataSubject":"H: MORE MAGARIAF PRIVAT REAX (SENT NOW AS MEMO). SID","MetadataTo":"H","MetadataFrom":"Blumenthal, Sidney","MetadataDateSent":"2012-09-13T04:00:00+00:00","ExtractedBodyText":"Sidney Blumenthal\nThursday, September 13, 2012 12:29 AM\nH: More Magariaf privat reax (sent now as memo). Sid\nhre memo more magariaf private reax 091312.docx\nB6\nSeptember 13, 2012\nFor: Hillary"},
{"Id":27,"MetadataSubject":"MORE ON LIBYA","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-09-13T04:00:00+00:00","ExtractedBodyText":"Will do."},
{"Id":28,"MetadataSubject":"AMB STEVENS ","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-09-13T04:00:00+00:00","ExtractedBodyText":"Remind me to discuss"},
{"Id":29,"MetadataSubject":"CNN BELIEF BLOG. PROTHERO","MetadataTo":"H","MetadataFrom":"Strider, Burns","MetadataDateSent":"2012-09-13T04:00:00+00:00","ExtractedBodyText":"http://religion.b1ogs.cnn.com/20 1 2/09/13/my-take-a-deadlv-link-between-islamic-and-anti-islam c-extremists/\nEditor's Note: Stephen Prothero, a Boston University religion scholar and author of \"The American Bible:\nHow Our Words Unite, Divide, and Define a Nation,\" is a regular CNN Belief Blog contributor.\nBy Stephen Prothero, Special to CNN\nWhat should we make of the attacks on the U.S. consulates in Egypt, Libya and Yemen, and the deaths of\nfour Americans, including U.S. ambassador to Libya Chris Stevens?\nIt depends on who you mean by \"we.\"\nFrom the perspective of those who stormed the embassies, taking down the American flag in Egypt and\nreplacing it with a black flag reading, \"There is no God but Allah and Mohammed is his messenger,\" theirs was\nan act of justice on behalf of the One True Faith.\nThe Americans had it coming, according to this view, because Americans are on the wrong side in the clash of\ncivilizations between the Judeo-Christian West and the Muslim world. And the creation of an anti-Islamic video\n(ironically entitled \"Innocence of Muslims\") by a producer thought to be an American provided the catalyst\n(or excuse) for the protests.\nWhy Muslims are sensitive about portraying the Prophet Mohammed\nMost Americans operate by a different \"we.\" From our perspective, the assault was an unjust and cowardly\nattack on (among other things) the rule of law, the institution of diplomacy and the right of free speech.\nLibyan Deputy Prime Minister Mustafa Abushagur gave voice to this perspective when he said on Twitter, \"I\ncondemn these barbaric attacks in the strongest possible terms. This is an attack on America, Libya and free\npeople everywhere.\"\n\"Some have sought to justify this vicious behavior as a response to inflammatory material posted on the\nInternet,\" Secretary of State Hillary Clinton added. \"The United States deplores any intentional effort to\ndenigrate the religious beliefs of others. Our commitment to religious tolerance goes back to the very beginning\nof our nation.\"\nIn a commencement speech at Kenyon College in 2005, later published as\"This Is Water,\" novelist David\nFoster Wallace urged student to scrutinize the \"natural, basic self-centeredness\" that puts \"me\" at the center of\nthe world.\nThis unconscious \"default setting\" fosters the sort of \"blind certainty\" that manifests as arrogant atheism and\nfundamentalism alike, Wallace said. And the point of education is to shake us out of that \"default setting\" — to\nbegin to see things from the perspectives of others.\nFollow the CNN Belief Blog on Twitter\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739590\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045293\nB6\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739590\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nWallace focused in his speech on the individual \"I.\" But his critique can be applied as well to another \"default\nsetting\" (this one more cultural than natural): our tendency to understand the world from the perspective of\nGive:5\nAccording to those who stormed the embassies, \"Innocence of Muslims\" was not made by an individual\n(whoever the shadowy \"Sam Bacile\" may — or may not — be). It was made by anAmerican.\nMoreover, according to this groupthink, Americans as a group are responsible for the sins of individual\nAmericans, so it makes perfect sense to strike out at embassy personnel who issued a statement before the\nprotests turned deadly, condemning \"the continuing efforts by misguided individuals to hurt the religious\nfeelings of Muslims, as we condemn efforts to offend believers of all religions.\"\nCNN's Belief Blog: The faith angles behind the biggest stories\nMeanwhile, the shadowy figures who produced and distributed \"Innocence of Muslims\" are imprisoned in some\ngroupthink of their own, which gathers all the world's Muslims under the category of an evil Islamic empire.\nTheir film doesn't just depict Mohammed as a con man, philanderer, and pedophile. It portrays his followers as\ndupes.\nUnfortunately, the events of recent days have done nothing to jar the alleged producer out of this default setting.\nWhen questioned about his film in the aftermath of the Libyan and Egyptian attacks, a man identifying himself\nas \"Sam Bacile\" reportedly told the Wall Street Journal that \"Islam is a cancer.\"\nYou don't need a Kenyon college degree to see how this vicious cycle of provocation and violence is fueled,\nand you don't need to be a moral relativist to see that it takes two sides to keep it running.\nI am an American who is justly proud of the First Amendment and its protections of freedom of speech and\nreligion. And I believe that killing your opponents in the name of God or nation is a far greater offense than\noffending them with an ignorant movie.\nNonetheless, the root problem on display here is in my view what Wallace denounced as \"blind certainty.\"\nOur world is not divided first and foremost along religious or national lines, into Muslims and Christians and\nHindus or Israelis and Americans and Egyptians.\nNeither is it divided into secularists and people of faith — the New Atheists and partisans of old-time religion.\nThe real \"red line\" in the modem world divides the certain from the uncertain. And in the tragic events of recent\ndays, those who produced and distributed this hateful movie stand on the same side of this line as the killers of\ninnocents in Libya and Egypt.\nBoth groups are possessed by the unholy spirit of \"blind certainty,\" unacquainted with both the complexity and\ncontradictions of life on Earth and the \"cloud of unknowing\" that hovers over every major religion.\nThe great religious thinkers in Judaism, Christianity and Islam always knew enough to know that they did not\nknow everything.\nThey knew the difference between the eternal decrees of the God of Abraham and the all-too-flawed thoughts of\nordinary people. They knew, in short, that they are not God, who alone is charged with creating and destroying\nthe world and discriminating along the way between the real and the illusory.\nThe killers in Libya have forgotten that. So have the not-so-innocent producers and distributors of Innocence\nof Islam.\"\nThe opinions expressed in this commentary are solely those of Stephen Prothero.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739590\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045294\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739590\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nCNN's Belief Blog: The faith angles behind the biggest stories\nFollow the CNN Belief flog on Twitter\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739590\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045295"},
{"Id":30,"MetadataSubject":"CHRIS STEVENS MISSION","MetadataTo":"H","MetadataFrom":"Abedin, Huma","MetadataDateSent":"2011-03-27T04:00:00+00:00","ExtractedBodyText":"See note below"},
{"Id":31,"MetadataSubject":"QUICK SUMMARY OF POTUS CALLS TO PRESIDENTS OF LIBYA AND EGYPT","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-09-13T04:00:00+00:00","ExtractedBodyText":"FYI"},
{"Id":32,"MetadataSubject":"WASH POST: HILLARY CLINTON TRIES TO CALM ANTI-U.S. SENTIMENT AS PROTESTERS STORM EMBASSY IN YEMEN","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-09-13T04:00:00+00:00","ExtractedBodyText":"embassy in Yemen"},
{"Id":33,"MetadataSubject":"H: LOTS OF NEW INTEL; POSSIBLE LIBYAN COLLAPSE. SID","MetadataTo":"H","MetadataFrom":"","MetadataDateSent":"2011-03-27T04:00:00+00:00","ExtractedBodyText":"B6\nSunday, March 27, 201i 9:05 PM\nH: Lots of new intel; possible Libyan collapse. Sid\nhic memo lots of new Intel; possible imminent collapse 032711.docx; hrc memo lots of\nnew intel; possible imminent collapse 032711.docx\nMarch 27. 2011\nFor: Hillary\nFrom Sid\nRe: Lots of new Intel; Libyan army possibly on verge of collapse\nLatest:\nDuring the evening of March 27, 2011, individuals with direct access to the military committee of the National\nLibyan Council (NLC) stated in confidence that while the rebel forces continue to have organization and\ncommunications problems, their morale has improved drastically, and they believe the Libyan Army is on the\nverge of collapse. Under attack from allied Air and Naval forces, the Libyan Army troops have begun to desert\nto the rebel side in increasing numbers. The rebels are making an effort togeet these troops as fellow Libyans,\nin an effort to encourage additional defections.\n(Source Comment: Speaking in strict confidence, one rebel commander stated that his troops continue to\nsummarily execute all foreign mercenaries captured in the fighting. At the same time Colonel Khalifa Haftzu•\nhas reportedly joined the rebel command structure, in an effort to help organization the rebel forces. Haftar was\nthe commander of the Libyan National Army ([NA), a 1500 man force of anti-Qaddafi troops based in\nN'djamena, Chad, until current President Idryss Debi overthrew Chadian President Hussein Habre in the fall of\n1990, with the assistance of Libyan and French troops. Haftar and his troops lied to a cotaatry in central Africa\nand many, including Haftar, later settled in the United States.)\nAn extremely sensitive source added that the rebels are receiving direct assistance and training from a small\nnumber of Egyptian Special Forces units, while French and British Special Operations troops are working out of\nbases in Egypt, along the Libyan border. These troops are overseeing the transfer of weapons and supplies to\nthe rebels.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739594\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045018\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739594\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\n(Source Comment: The rebels are moving back into 'areas that they lost in mid- March fighting, and using the\nallied air cover, they are confident they can move into the Tripoli district in a matter of days. One rebel source\nreported that they had reliable intelligence that people were evacuating Qaddafi's hometown, Sirte, anticipating\nits capture by the rebels. Sirte is located mid-way between Tripoli and Benghazi; its loss will be a\npsychological blow for Qaddall.)\nSeparately, a sensitive European source stated in strict confidence that French military commanders anticipate a\ncomplete collapse of the Libyan military command and control structure in the next week. These officers, who\nhave experience with the Libyan Army during its invasion of Chad in the late 1980s stated that the Libyan\ntroops did not perform well under concentrated fire from troops armed with modern weapons.\nThis source also noted that information from Tripoli has become increasingly difficult to obtain, but there are\nreports of deaths among some Qaddafi's senior security officials, including Mansour Daw, and that the Libyan\nleader himself may have experienced a health problem. Unfortunately, the European Intelligence services have\nbeen unable to confirm or discredit these reports. This situation has become increasingly frustrating for French\nPresident Nicolas Sarkozy, who, according to knowledgeable individuals, is pressing to have France emerge\nfrom this crisis as the principal foreign ally of any new government that takes power.\nSarkozy is also concerned about continuing reports that radical/terrorist groups such as the Libyan Fighting\nGroups and Al Qa'ida in the Islamic Maghreb (AQIM) are infiltrating the NLC. and its military command.\nAccordingly, he asked sociologist who has long established ties to Israel, Syria, and other B6\nnations in the Middle East, to use his contacts to determine the level of influence AQIM and other terrorist\ngroups have inside of the NLC. Sarkozy also asked for reports setting out a clear picture of the role of the\nMuslim Brotherhood in the rebel leadership.\nThese sources note that French diplomats and intelligence officers in Egypt are in contact with the following\nrebel figures in Benghazi:\nMESMAR1Nouri (Qaddafi's former head of protocol, who along with Mousa Kousa was considered the Libyan\nleaders most loyal follower. Noun currently lives in France;\n.Gehan (GI-LEI-LAND Abdallah (colonel);\nCHARRA.NT Faraj,\nBOUKHRIS Fathi,\nGeneral Abdelfateh Younis (commander of the rebel forces)\n(Source Comment: Senior European security officials caution that AQIM is watching developments in Libya,\nand elements of that organization have been in touch with tribes in the southeastern part of the country. These\nofficials are concerned that in a post-Qaddafi Libya, France and other western European countries must move\nquickly to ensure that the new government does not allow AQUA and others to set up small, semi- autonomous\nlocal entities—or \"Caliphates\"—in the oil and gas producing regions of southeastern Libya.)\nThese knowledgeable sources add that the insurgents have the following weapons stockpiled in Benghazi:\n82 and 120 mm. mortars;\nGPZ type machine guns;\n12.7mm. machine guns mounted on 4x4 vehicles;\nsome anti-aircraft batteries type ZSU 23/2 and 23/4 as well as Man-Portable Air-Defense Systems\n(MANPADS) type SAM?;\nsome tanks type T-72;\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739594\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045019\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739594\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nPossibly some fixed wing aircraft, and some light transporthnedim helicopters.\nA seemingly endless supply of AK47 assault rifles and ammunition (even for systems ZSU 23/4 and 23/2).\nFrench, British and Egyptian Special Forces troops are training the rebels inside of western Egypt, and to a\nlimited degree in the western suburbs of Benghazi.\n(Source Comment: These sources add that the MANPAD SAM7 systems appear to be old and badly preserved.\nand have been judged useless by the rebels.)\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739594\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045020"},
{"Id":34,"MetadataSubject":"QUICK SUMMARY OF POTUS CALLS TO PRESIDENTS OF LIBYA AND EGYPT","MetadataTo":"Russorv@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-13T04:00:00+00:00","ExtractedBodyText":"Pis print.\nFrom Sullivan, Jacob 3 [mailto:SullivanJJ@state.gov]\nSent: Thursday, September 13, 2012 01:25 PM\nTo: I-I\nSubject: FW: Quick Summary of POTUS Calls to Presidents of Libya and Egypt\nFYI"},
{"Id":35,"MetadataSubject":"CONDOLENCES FROM PM NETANYAHU","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-09-13T04:00:00+00:00","ExtractedBodyText":"FYI"},
{"Id":37,"MetadataSubject":"MINI FOR TODAY - FRIDAY, SEPTEMBER 14, 2012","MetadataTo":"H","MetadataFrom":"Russo, Robert V","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"8.25 am DEPART Private Residence En route State Department\n8:35 am ARRIVE State Department\n8,35 am PRESIDENTIAL DAILY BRIEFING\n8.40 am Secretary's Office\n8:45 am DAILY SENIOR STAFF MEETING\n9:15 am Secretary's Conference Room\n9:20 am GROUP PHOTO wfFEMALlE MILITARY OFFICERS FROM AFRICA\n9:25 am Treaty Ksom, 7 Floor\nClosed Press (Official Photographer Only), Staff: Monica , WS Carson will greet and escort to the Treaty Room\n-Approx. 25-30 people attending; consecutive French and Portuguese interpretation\n9:30 tun WEEKLY MEETING w/UN AMBASSADOR SUSAN RICE\n10:00 am Secretary's Office\n10-05 am AWARD PRESENTATION TO DEPUTY EXECUTIVE SECRETARY\n10:10 am PAM QUANRUD\nSecretary's Outer Office\nClosed Press (Official Photographer only), Staff Rob and lAnta\n-15 people expected, YOU present the Superior Honor Award to Pam\n10:15 am MEETING w/ASSISTANT SECRETARY MIKE POSNER AND CHERYL\n10:45 am Secretary's Outer Office\n10:45 am PRE-BRIEF wfWENDY AND JAKE FOR WH MEETING\n11:15 am Secretary's Outer Office\n11:20 am DEPART State Department *En Route White House\n11.25 am ARRIVE White House\nII:30 am MEETING\n1-00 pm White House Situation Room\n1.00 pm DEPART White House En Route Andrews Air Force Base\n1:30 pm ARRIVE Andrews Air Force Base\n2:15 pm CEREMONY FOR RETURN OF THE REMAINS OF DEPARTMENT\n2.45 pm COLLEAGUES FROM BENGHAZI, LIBYA\nAndrews Air Force Base\nPress TOO, Scenario TBD, Staff: Monica\n3:00 pm (t)DEPART Andrews Air Force Base * En Route State Department\n3:30 pm(t)ARRIVE State Department\n3.30 pm OFFICE TIME\nTBD Secretary's Office\nTBD DEPART State Department *En Route Andrews Air Force Base\nTBD ARRIVE Andrews Air Force Base\nTBD DEPART Andrews Air Force Base via Air Force Aircraft Tail i160204\nEn route White Plains, NY\nTBD ARRIVE Westchester County Airport\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739600\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045306\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739600\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nTBD DEPART Westchester County Aimed* Ea route Private Residence\n113D ARRIVE Private Residence\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739600\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045307"},
{"Id":39,"MetadataSubject":"SITUATION REPORT NO. 1 09/14/I","MetadataTo":"H","MetadataFrom":"Abedin, Huma","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"I'm giving you credit for inspiring the \"peaceful\" protests."},
{"Id":40,"MetadataSubject":"YOU DO GREAT WORK - THANKS FOR MAKING OUR HEROS HAVE THE HOMECOMING THEY DESERVED.","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"U.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739607\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045314"},
{"Id":41,"MetadataSubject":"LIBYAN","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2011-03-29T04:00:00+00:00","ExtractedBodyText":"Fyi\n--"},
{"Id":42,"MetadataSubject":"YOU DO GREAT WORK - THANKS FOR MAKING OUR HEROS HAVE THE HOMECOMING THEY DESERVED.","MetadataTo":"Mills, Cheryl D","MetadataFrom":"Marshall, Capricia P","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"deserved.\nGreat teamwork -- great leadership!"},
{"Id":43,"MetadataSubject":"BENHAZI/PROTEST STATEMENTS","MetadataTo":"Flores, Oscar","MetadataFrom":"H","MetadataDateSent":"2012-09-30T04:00:00+00:00","ExtractedBodyText":"Pis print."},
{"Id":44,"MetadataSubject":"LIBYAN","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2011-03-29T04:00:00+00:00","ExtractedBodyText":"Both Gates and I said the same on the Sunday shows."},
{"Id":45,"MetadataSubject":"PRETTY POWERFUL PIECE ON STANDING UP FOR DIPLOMATS","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"Fyi"},
{"Id":46,"MetadataSubject":"LIBYAN","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2011-03-29T04:00:00+00:00","ExtractedBodyText":"My lYi was referring to the Libyan. The arming the rebels breathlessness is silly.\n—"},
{"Id":47,"MetadataSubject":"H: ROMNEY'S LAST GAMBIT. GOT DONE AND PUBLISHED. SID","MetadataTo":"H","MetadataFrom":"Blumenthal, Sidney","MetadataDateSent":"2012-10-01T04:00:00+00:00","ExtractedBodyText":"http://www.salon.comi2o12/1o/or/gops_october_surprisei\nMonday, Oct 1, 2012 09:30 AM EDT\nGOP's October surprise?\nThey're calling it the \"Jimmy Carter Strategy\": Exploit\nLibya attack to paint Obama as weak on terrorism\nBy cY'aia?,_\n(Credit: AP/AI Behrman/Salort)\nAccording to a highly reliable source, as Mitt Romney and President Barack Obama prepare for the\nfirst presidential debate Wednesday night, top Republican operatives are primed to unleash a new\ntwo-pronged offensive that will attack Obama as weak on national security, and will be based, in part,\non inW !ia:en,y-.3iTeForrnation regarding the attacks in Libya that killed U.S. ambassador Chris\nStevens on September\nThe source, who has first-hand knowledge of private, high-level conversations in the Romney tamp\nthat took place in Washington, DC last week, said that at various times the GOP strategists referred to\ntheir new operation as the Jimmy Carter Strategy or the October Surprise.\nHe added that they planned to release what they hoped would be \"a bombshell\" that would make\nLibya and Obama's foreign policy a major issue in the campaign. \"My understanding is that they have\ncome up with evidence that the Obama administration had positive intelligence that there was going\nto be a terrorist attack on the intelligence.\"\nThe source described the Republicans as chortling with glee that the Obama administration\n\"definitely had intel\" about the attack before it happened. \"Intelligence can be graded in different\nways,\" he added, \"and sometimes A and B don't get connected. But [the Romney campaign] will try to\npaint it to look like Obama had advance knowledge of the attack and is weak on terrorism.\"\nHe said they were jubilant about their new strategy and said they intended to portray Obama as a\nhelpless, Jimmy Carter-like president and to equate the tragedy in Libya with President Carter's failed\nattempt to rescue American hostages in Iran in t980. \"They are so excited about it,\" he said. \"Over\nand over again they talked about bow it would be just like Jimmy Carter's failed raid. They feel it is\ngoing to give them .a last-minute landslide in the election.\"\nThe source, however, said lie was dubious about the tactic. \"To me, it is indicative that they have lost\ntouch with a huge portion of the electorate,\" he said.\nThe source declined to reveal the names of the GOP operatives who were present. But he said, \"These\nwere the top guys in the party. It was a .private, unguarded planning conversation.\" He further\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739615\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045540\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739615\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\ndescribed participants in the meeting as consisting of well-known names tied to the big Republican\nsuper PACs and people who had access to high-level national security intelligence.\n\"As usual, Karl Rove wasn't present,\" he said, \"but some were close to Rove.\"\nThe source said that \"there was quite a bit more\" to the operation than simply revealing the\nintelligence regarding Libya. He declined to discuss what he described as the second phase of the\noperation.\nHowever, already there is evidence that the first phase of the operation is underway. On Wednesday,\nSeptember 26, on Fox News, Karl Rove called Obama's reaction to what happened in Libya\n\"inexplicable\" and added that Obama is \"more intent on campaigning than meeting his\nresponsibilities as commander-in-chief.\" He went on to warn that Obama's policies in Libya\nendangered the U.S. with regard to Iran. \"I am astonished,\" Rove said. \"We are projecting weakness\nwhen we need to be projecting strength.\"\nSimilarly, former New York Mayor Rudolph Giuliani, a one-time GOP presidential hopeful who\nbecame known as the mayor of 9/11, followed Rove in criticizing Obama on the attack in Libya. \"This\nis a deliberate attempt to cover up the truth, from an administration that claimed it wanted to be the\nmost transparent in history,\" he told Fox News. \"And it's the worst kind of cover-up: the kind of\ncover-up that involves our national security. This is a cover-up that involves the slaughter of four\nAmericans.\"\nGiuliani added that the Obama White House wanted to dismiss the role played by al-Qaeda because it\nseemed to diminish the triumph of having killed Osama bin Laden. \"I think it's because they have this\nnarrative that they defeated al-Qaeda,\" he said. \"They never say the words 'Islamic fundamentalist\nterrorism'. They want to wish it away. The president was moving on to Asia — he was going to declare\nthis a great victory for himself and unfortunately, this terrible act of terror intervened in their very\nconvenient narrative.\"\nLikewise, Bob Corker, Republican senator from Tennessee, described the administration's response to\n\"the terrorist attack\" in Libya as And on Sunday, September 30, both Mitt Romney and\nvice-presidential nominee Paul Ryan joined in the attacks. \"I think they want to do their very best to\nkeep the people of America from understanding exactly what happened. We expect candor, we expect\ntransparency, particularly as it relates to terrorism,\" Romney said.\nAdded Ryan, \"Why is he (Obama) not on the same page with his own administration officials who are\nsaying that this is a terrorist attack? We'll leave it up to you to decide whether it's a cover-up or not.\"\nIn an apparently related development, a Politico artkle posted last night said Romney advisers were\ndivided over hovv aggressively to attack President Obama over his handling of the events in Libya. One\nunnamed Romney adviser described them as \"a huge gift\" to the campaign. \"Across the board —\ndomestic, economic and foreign-policy issues — President Obama has been outmatched by events,\" he\nsaid. \"He's an observer of events, not a shaper of events. Everywhere you look, he's been outmatched.\"\nBut other Romney advisers, led by media strategist Stuart Stevens, wanted to stick to the economy as\nthe central issue. \"They'll tell you that you've got to focus people on the fact that their economic\nprospects are not very good and all that,\" the aide told Politico. \"Well, Romney's been trying to do that\nnow since he clinched the nomination at the end of April — and he's failed. The president is better at\ndeflecting attention from the bad news than Romney is at driving home the impact of the bad news on\nindividual voters.\"\nCraig Unger is the New York Times bestselling author of \"House of Bush, House of Saud,\" and a\nfrequent analyst on CNN, ABC Radio, Air America, The Charlie Rose Show, NBC's Today Show and\nother broadcast outlets. He has written for The New Yorker, Esquire and many other publications and\nis currently a contributing editor at Vanity Fair.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739615\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045541"},
{"Id":48,"MetadataSubject":"LIBYAN","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2011-03-30T04:00:00+00:00","ExtractedBodyText":"Pis let me know what Phil finds out asap. Thx."},
{"Id":49,"MetadataSubject":"H: ROMNEY'S LAST GAMBIT. GOT DONE AND PUBLISHED. SID","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-10-01T04:00:00+00:00","ExtractedBodyText":"B5"},
{"Id":50,"MetadataSubject":"YOU DO GREAT WORK - THANKS FOR MAKING OUR HEROS HAVE THE HOMECOMING THEY DESERVED.","MetadataTo":"Mills, Cheryl D","MetadataFrom":"Marshall, Capricia P","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"deserved.\nBy leadership - let me be dear- meant the 3 of you -- especially our Secretary- lovely speech!"},
{"Id":51,"MetadataSubject":"H: ROMNEY'S LAST GAMBIT. GOT DONE AND PUBLISHED. SID","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-10-01T04:00:00+00:00","ExtractedBodyText":"Will do.\nSullivan, Jacob J <SullivanJJ@state.gov>\nMonday, October 1, 2012 3:37 PM\nRE: H: Romney's last gambit Got done and published. Sid"},
{"Id":52,"MetadataSubject":"GORGEOUS PIC ON THE FRONT PAGE OF THE NYT!","MetadataTo":"H","MetadataFrom":"Slaughter, Anne-Marie","MetadataDateSent":"2011-03-30T04:00:00+00:00","ExtractedBodyText":"One for the wall...\nFor what it's worth, I am VERY dubious about arming the Libyan rebels. Our best bet is to keep pressure on BOTH sides\nto force a diplo solution. Aryls\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739622\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045026"},
{"Id":53,"MetadataSubject":"H: ROMNEY'S LAST GAMBIT. GOT DONE AND PUBLISHED. SID","MetadataTo":"H","MetadataFrom":"Blumenthal, Sidney","MetadataDateSent":"2012-10-01T04:00:00+00:00","ExtractedBodyText":"Romney has an op-ed in today's Wall Street Journal playing off Stevens' murder to say Obama has put\n\"security at risk,\" etc.\nAccording to Politico yesterday, there was an internal argument within the Romney campaign over\nLibya. Obviously, the neocons and the Rove oriented faction (Ed Gillespie, Rove's surrogate is now a\nRomney campaign adviser) beat Stuart Stevens.\nRomney is careening from tactic to tactic, hoping something will catch.\nI wouldn't be surprised to see Romney raise the specter of the Muslim Brotherhood in charge of Egypt\n& Libya as a bogeyman. I have heard him do this within the last week.\n----"},
{"Id":54,"MetadataSubject":"H: MORSI'S PRIVATE CONVERSATIONS TODAY. SID","MetadataTo":"H","MetadataFrom":"Blumenthal, Sidney","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"Sidney Blumenthat\nFriday, September 14, 2012 6:32 PM\nH: Morsi's private conversations today. Sid\nhrc memo morsi's private conversations 091412.docx\nSeptember14, 2012\nFor: Hillary"},
{"Id":55,"MetadataSubject":"THANKS","MetadataTo":"H","MetadataFrom":"Burns, William J","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"Your remarks this afternoon at Andrews were wonderful. Thanks for doing so much for our institution on such a sad\nday.\nJust sent you a hi side note on visits taJordan and Iraq, and look forward to catching up. Enjoy the weekend in the\nmeantime.\nBill\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739626\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045325"},
{"Id":56,"MetadataSubject":"H: ROMNEY'S LAST GAMBIT. GOT DONE AND PUBLISHED. SID","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-10-01T04:00:00+00:00","ExtractedBodyText":"More info.\nFrom Sidney Blumenthal [mailto\nSent: Monday, October 01, 2012 03:47 PM\nTo: H\nSubject: Re: Romney s last gambit. Got done arid published. Sid\nRomney has an op-ed in today's Wall Street Journal playing off Stevens' murder to say Obama has put\n\"security at risk,\" etc.\nAccording to Politico yesterday, there was an internal argument within the Romney campaign over\nLibya. Obviously, the neocons and the Rove oriented faction (Ed Gillespie, Rove's surrogate is now a\nRomney campaign adviser) beat Stuart Stevens.\nRomney is careening from tactic to tactic, hoping something will catch.\nI wouldn't be surprised to see Romney raise the specter of the Muslim Brotherhood in charge of Egypt\n& Libya as a bogeyman. I have heard him do this within the last week.\nB6"},
{"Id":58,"MetadataSubject":"H: ROMNEY'S LAST GAMBIT. GOT DONE AND PUBLISHED. SID","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-10-01T04:00:00+00:00","ExtractedBodyText":"This is it. Pretty uncompelling piece if you ask me, but of course I'm biased.\nMitt Romney: A New Course for the Middle East\nRestore the three sinews of American influence: our economic strength, our military strength and the strength of our values.\nDisturbing developments are sweeping across the greater Middle East. In Syria, tens of thousands of innocent people have been slaughtered. In Egypt, the Muslim\nBrotherhood has come to power, and the country's peace treaty with Israel hangs In the balance. In Libya, our ambassador was murdered In a terrorist attack. U.S.\nembassies throughout the region have been stormed in violent protests. And in Iran, the ayatollahs continue to move full tilt toward nuclear-weapons capability, all\nthe while promising to annihilate Israel.\nThese developments are not, as President Obama says, mere \"bumps in the road.\" They are major issues that put our security at risk.\nYet amid this upheaval, our country seems to be at the mercy of events rather than shaping them. We're not moving them in a direction that protects our people or\nour allies.\nAnd that's dangerous. If the Middle East descends into chaos, if Iran moves toward nuclear breakout, or if Israel's security is compromised, America could be\npulled into the maelstrom.\nWe still have time to address these threats, but it will require a new strategy toward the Middle East\nThe first step is to understand how we got here. Since World War II, America has been the leader of the Free World. We're unique in having earned that role not\nthrough conquest but through promoting human rights, free markets and the rule of law. We ally ourselves with like-minded countries, expand prosperity through\ntrade and keep the peace by maintaining a military second to none.\nBut in recent years, President Obama has allowed our leadership to atrophy. Our economy is stuck in a \"recovery\" that barely deserves the name. Our national\ndebt has risen to record levels. Our military, tested by a decade of war, is facing devastating cuts thanks to the budgetary games played by the White House.\nFinally, our values have been misapplied—and misunderstood—by a president who thinks that weakness will win favor with our adversaries.\nBy failing to maintain the elements of our influence and by stepping away from our allies, President Obama has heightened the prospect of conflict and instability.\nHe does not understand that an American policy that lacks resolve can provoke aggression and encourage disorder.\nThe Middle East is a case in point. The Arab Spring presented an opportunity to help move millions of people from oppression to freedom. But it also presented\ngrave risks. We needed a strategy for success, but the president offered none. And now he seeks to downplay the significance of the calamities of the past few\nweeks\nThe same incomprehension afflicts the president's policy toward Israel. The president began his term with the explicit policy of creating \"daylight\" between our two\ncountries. He recently downgraded Israel from being our \"closest ally\" in the Middle East to being only \"one of our closest allies.\" It's a diplomatic message that will\nbe received clearly by Israel and its adversaries alike. He dismissed Israel's concerns about Iran as mere \"noise\" that he prefers to \"block out.\" And at a time when\nIsrael needs America to stand with it, he declined to meet with Prime Minister Benjamin Netanyahu.\nIn this period of uncertainty, we need to apply a coherent strategy of supporting our partners in the Middle East—that is, both governments and individuals who\nshare our values.\nThis means restoring our credibility with Iran. When we say an Iranian nuclear-weapons capability—and the regional instability that comes with it--is unacceptable,\nthe ayatollahs must be made to believe us.\nIt means placing no daylight between the United States and Israel, And it means using the full spectrum of our soft power to encourage liberty and opportunity for\nthose who have for too long known only corruption and oppression. The dignity of work and the ability to steer the course of their lives are the best alternatives to\nextremism.\nBut this Middle East policy will be undermined unless we restore the three sinews of our influence: our economic strength, our military strength and the strength Of\nour values. That will require a very different set of policies from those President Obama is pursuing.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739629\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045554\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739629\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nThe 20th century became an American Century because we were steadfast in defense of freedom. We made the painful sacrifices necessary to defeat\ntotalitarianism In all of Its guises.. To defend ourselves and our allies, we paid the price in treasure and in soldiers who never came home.\nOur challenges are different now, but if the 21st century is to be another American Century, we need leaders who understand that keeping the peace requires\nAmerican strength in all of its dimensions.\nMr. Romney is the Republican Pady candidate for president\nA version of this article appeared October 1,2012, on page .A.15 in the U.S. edition of The WallStreet Journal, with the headline: A\nNew course for the Middle East."},
{"Id":59,"MetadataSubject":"STATEMENT BY THE PRESS SECRETARY","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2011-03-30T04:00:00+00:00","ExtractedBodyText":"FYI — should take care of the job.\nProm: Rhodes, Benjamin 1\nSent Wednesday, March 30, 2011 8:15 PM\nTo: Sullivan, Jacob]; Reines, Philippe\nSubject FIN: Statement by the Press Secretary\nB6"},
{"Id":61,"MetadataSubject":"GORGEOUS PIC ON THE FRONT PAGE OF THE NYT!","MetadataTo":"H","MetadataFrom":"Slaughter, Anne-Marie","MetadataDateSent":"2011-04-01T04:00:00+00:00","ExtractedBodyText":"STATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nRELEASE IN\nPART B6\nAnne-Marie Slaughter _\nFriday. April 1,2011 11:53 AM\nRE: gorgeous pie on the front page of the NWT!\nBic sending more arms into a society generally — particularly when they are as disorganized and fragmented as they are\n— will result in more violence — against each other. Boys like to play with guns (trust me as the mother of sons). I am all\nfor saying we have no objection to French doing it to increase pressure on Gaddafi, but in a tribal society where conflicts\nhave been repressed for so long, adding even more weapons does not make sense. Obviously they can get weapons\nfrom other places, but nb that they are not awash in weapons now. I wrote something for New York Review of Books\nthis week that builds on my farewell remarks and I think you will like it; will send it to you for weekend reading,"},
{"Id":62,"MetadataSubject":"BENGHAZI WAS OBAMA'S 3 AM CALL","MetadataTo":"Russorv@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-10-03T04:00:00+00:00","ExtractedBodyText":"Pis print\nH <hrod17@clintonemail.com>\nWednesday, October 3, 2012 12:05 PM\n'Russorv@state.gov'\nFw: Fwd: Benghazi was obama's 3 am call"},
{"Id":65,"MetadataSubject":"DAILY BEAST: A DIPLOMAT UNDER FIRE.","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-10-06T04:00:00+00:00","ExtractedBodyText":"From PA Clips [mailtoTaclips@state.govl\nSent; Saturday, October 06, 2012 12:26 AM\nTo PA-Monitoring-Group-DI; NEA-Press-DL; DS PA Media; Shore, Rhonda H; Atchison, Mark C; Moe, Grace T;\nCoordination; Mills, Cheryl D; Tow, Nora F; 10 PG\nSubject: Daily Beast: A diplomat under fire.\nPerson of Interest: United States UN Ambassador Susan Rice\nOct 8, 2012 iloo AM EDT\nLeslie H. Gelb\nA diplomat under fire.\nWith the presidential campaign drowning in boredom, commentators were desperately\nsearching for news, preferably a new victim, to brighten their days. And along came Susan\nRice. A couple Sundays ago, the U.N. ambassador made the mistake of appearing on the talk\nshows to insist that the attack on the U.S. consulate in Benghazi, Libya, was \"spontaneous\"\nrather than a terrorist plot. You would have thought she had said that the pope was a\nMormon.\nOut came the Washington daggers. She lied. She was a shill. Benghazi was no spontaneous\nevent. It was the work of an al Qaeda offshoot. The White House had fumbled key\nintelligence information and was now trying to cover up its unforgivable mistake. Rice was\njust covering up for the president. Her reward would be Obama's nominating her to succeed\nHillary Clinton as secretary of State.\nThe commentariat immediately rolled out plans to nail Rice and the Obama team to the\nwall. Peter King, the Grand Inquisitor of the Republicans in the House of Representatives,\npledged to \"investigate\" and hold hearings. And that, said the commentariat, would be the\nend of Rice's hopes to become the new Hillary.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739637\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045563\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739637\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nNow, let's take an unfashionable step back and examine the facts, such as they are. Rice did\nnot make up the \"spontaneous\" story or have it handed to her by White House conspirators.\nShe got it from the same daily intelligence brief given to the president. Those daily intel\nreports told the very story Rice repeated publicly, i.e., that the Benghazi mob formed more\nor less on its own, mainly in reaction to the American video cartooning sacred Muslim\nfigures, and that extremists then took advantage to kill, including Ambassador Christopher\nStevens. Rice didn't make up that story. The problem was not with Rice; it was with the\ninevitably complicated U.S. intelligence process.\nHer mistake was taking the initial intelligence at face value. The White House biiefers made\nthe same error, and so did I. I too repeated in an op-ed on The Daily Beast what the\nintelligence briefers told me, but I knew very well that more and contradictory information\nwould appear soon enough. It always does.\nSure, the CIA had additional intel from the start, but it hadn't begun to sift through all the\ncommunications intercepts, satellite photos, and human reports. It always takes time to sort\nout facts from fictions and find consistent threads. Seemingly, this gossamer information is\nnow taking shape.\nMeantime, Rice is still very much in the running for the job at Fogg' Bottom, along with\nSenator John Kerry, NSC Adviser Tom Donilon, and former diplomat Nicholas Burns, now\nof Harvard. She was Obama's earliest loyalist in the foreign-policy crowd, and he still likes\nher, despite lackluster reports on her performance at the U.N. The smears, though flatly\ninaccurate, won't help her either. What will help her and, more importantly a flagging\nObama after the first debate, is hunting down the Benghazi culprits.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739637\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045564"},
{"Id":66,"MetadataSubject":"BRITS AND LIBYA","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2011-04-02T04:00:00+00:00","ExtractedBodyText":"When is Chris Stevens going?\n---,"},
{"Id":67,"MetadataSubject":"BRITS AND LIBYA","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2011-04-02T04:00:00+00:00","ExtractedBodyText":"Was supposed to go today. Will check.\n---"},
{"Id":68,"MetadataSubject":"CNN BELIEF BLOG. PROTHERO","MetadataTo":"Russorv@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-14T04:00:00+00:00","ExtractedBodyText":"Pis print.\nH <hrod17@clintonemail.com>\nFriday, September 14, 2012 8:56 PM\n`Russorv@state.gov'\nFw: CNN Belief Blog. Prothero"},
{"Id":69,"MetadataSubject":"MISSION TO BENGHAZI","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2011-04-02T04:00:00+00:00","ExtractedBodyText":"Fyi"},
{"Id":70,"MetadataSubject":"H: GREAT TO SEE YOU.  DROP IN AGAIN.  HERE'S LIBYA.  SID","MetadataTo":"H","MetadataFrom":"Blumenthal, Sidney","MetadataDateSent":"2012-10-06T04:00:00+00:00","ExtractedBodyText":"October 6, 2012\nFor: Hillary"},
{"Id":71,"MetadataSubject":"H: GREAT TO SEE YOU. DROP IN AGAIN. HERE'S LIBYA. SID","MetadataTo":"Russorv@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-10-07T04:00:00+00:00","ExtractedBodyText":"Pis print.\n..... ...."},
{"Id":72,"MetadataSubject":"PDB","MetadataTo":"H","MetadataFrom":"Hanley, Monica R","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"A pouch with all of your call sheets and the schedule in en route to you. Here it is below as well\nAlso in the pouch are a few read items, and an action memo authorizing the War Powers resolution for Tunisia that the\noffice would like you to approve today. Ops can send a courier over to pick up the action memo later today.\n12:00 UK FM Hague\n12:15 Egyptian FM Amr\n12:30 Israeli PM Netanyahu\n1:15 French FM Fabius\n1:30 Saudi FM Saud al-Faisal\n2:00 Somali Former Transitional President Sherif\n2:15 Libyan PM-elect Abu-Shakour\n2:30 Turkish FM Davutoglu\n3:00 Somali President Mohamoud (T)\n- Moroccan King is still pending.\n- NEW CALL King Juan Carlos of Spain called today and offered anytime today or tomorrow. His office relayed that it is a\npersonal call inquiring after the status of the Embassies in the Middle East We are working on a call sheet\n----"},
{"Id":73,"MetadataSubject":"EXCLUSIVE: BILL CLINTON SAYS HE WOULDN'T RULE OUT ARMING LIBYA'S REBELS","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2011-04-03T04:00:00+00:00","ExtractedBodyText":"Prom: Nora ToIv (mato\nSent Sun ay April 03, 2011 09:25 PM\nTo: Mills, ateryl D\nSubject: EXCLUSIVE: Bill Clinton Says He Wouldn't Rule Out Arming Uhya's Rebels\nEXCLUSIVE: Bill Clinton Says He Wouldn't Rule Out Arming\nLibya's Rebels\nPm Just Speaking For Myself, Former President Says\nBy SUZAN CLARICE\nApril 3, 2011 —\nFormer U.S. President Bill Clinton said he thinks the United States should consider arming the rebels in Libya's\ncivil war.\n\"It would depend ... and I might need to know a little more, but I would be inclined to do it,\" Clinton told\ncorrespondent Bianna Golodryga today in San Diego during an exclusive interview with ABC News.\nClinton was in San Diego for his annual Clinton Global Initiative University Meeting.\nThe uprising in Libya stared in February during a wave of social and political unrest in the Middle East.\nFighting has escalated all across the country, but the rebels have found themselves outgunned by Libyan leader\nCol. Moamrnar Gadhafi's forces, which are better equipped.\nLast month the United Nations authorized a no-fly zone over the North African nation to prevent further attacks\non civilians from Gadhafiss troops in the air.\nClinton on Arming Rebels: 'I Sure Wouldn't Shut the Door to It'\nThe United States backed the no-fly zone and has also authorized additional support for the anti-Gad hafi\nfighters, but key U.S. lawmakers and top officials in the government of President Barack Obanaa have said they\nare not comfortable with arming the rebels -- apparently because not enough is known about then\nBut Clinton said he wouldn't completely rule out the idea of supplying arms to Libya's rebels.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739646\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045034\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739646\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\n\"Let me just say this. I sure wouldn't shut the door to it. I think ... we may need to know a little more,\" he said.\nClinton, husband of Secretary of State Hillary Clinton, stressed that he was speaking without \"any official\nsanction\" whatsoever.\n\"I'm just speaking from myself. But I certainly wouldn't take that off the table, too,\" he said.\nWatch More of Interview With Bill Clinton Monday on 'Good Morning America'\nGadhafi is the focus of an investigation by the International Criminal Court in the Hague.\nWatch \"Good Morning America\"i0114)/TOW for the full interview and hear Clinton speak about his\nsummit, the looming government shutdown and the controversy over President Obama's birth certificate.\nCopyright © 2011 ABC News Internet Ventures\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739646\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045035"},
{"Id":74,"MetadataSubject":"H: GREAT TO SEE YOU. DROP IN AGAIN. HERE'S LIBYA. SID","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-10-07T04:00:00+00:00","ExtractedBodyText":"Useful insight. Pls circulate."},
{"Id":75,"MetadataSubject":"ITEM","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"J ........."},
{"Id":76,"MetadataSubject":"BENGHAZI AND NATO","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2011-04-08T04:00:00+00:00","ExtractedBodyText":"FYI —Jeff and I discussed and I fully agree that a NATO liaison is a good idea.\nProm: Feibran, Jeffrey D\nSent: Friday, April 08, 2011 3:06 PM\nTo: Daaider, Ivo H; 0112, Gene A; Polaschlk, Joan A; Gordon, Philip H; Roebuck, William V; Keene, Matt E; Dibble,\nElizabeth L\nCC: Sullivan. Jacob); Schikher, Ronald L; Sanderson, Janet A; Djerassi, Alexander M;\nHeffern, John A; Degnan, Kelly C\nSubject: RE: Itenghazi and NATO\nIvo, thanks for the helpful response. From NEA's perspective, an operational liaison with the TNC does\nnot constitute formal, legal recognition of the INC as the government of Libya. We don't consider\nChris Stevens' presence in Benghazi to trigger formal recognition, and we've never broken relations\nwith Libya despite suspending our embassy operations.\nWithout question, having a NATO liaison in Benghazi would have the appearance of NATO leaning in\nthe direction of the INC. But NATO's operations already show a considerable lean away from\nQadhati. Speaking for NEA, I don't mind the appearance. But the real purpose would be to avoid\nfriendly fire incidents, of course.\nCheers,\nJeff\nJeffrey Fettman\nAssistant Secretary\nBureau of Near Eastern Affairs\nDepartment of State\n202-6474209\n,,,, ....."},
{"Id":77,"MetadataSubject":"H: GREAT TO SEE YOU.  DROP IN AGAIN.  HERE'S LIBYA.  SID","MetadataTo":"H","MetadataFrom":"Blumenthal, Sidney","MetadataDateSent":"2012-10-07T04:00:00+00:00","ExtractedBodyText":"Postelection, we'd like to have you over for dinner. Bill can come, too, if he's in town. Whatever\nworks,\n--"},
{"Id":78,"MetadataSubject":"H: GREAT TO SEE YOU.  DROP IN AGAIN.  HERE'S LIBYA.  SID","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-10-07T04:00:00+00:00","ExtractedBodyText":"Will do.\nSullivan, Jacob J <SullivanJJ@state.gov>\nSunday, October 7, 2012 12:29 PM\nRe: H: Great to see you. Drop in again. Here's Libya. Sid"},
{"Id":79,"MetadataSubject":"SAUDI GRAND MUFTI CALLS ATTACKS ON FOREIGN EMBASSIES UN-ISLAMIC (REUTERS)","MetadataTo":"abedinh@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"I thanked Prince Saud."},
{"Id":80,"MetadataSubject":"THE CABLE: ROMNEY TO COMPARE BENGHAZI TO ORIGINAL 9/11 ATTACKS","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2012-10-08T04:00:00+00:00","ExtractedBodyText":"_"},
{"Id":81,"MetadataSubject":"H: UK GAME PLAYING; NEW REBEL STRATEGISTS; EGYPT MOVES IN. SID","MetadataTo":"H","MetadataFrom":"","MetadataDateSent":"2011-04-08T04:00:00+00:00","ExtractedBodyText":"B6\nFriday, April 8, 2011 5:28 PM\nH: UK game playing; new rebel strategists; Egypt moves in. Sid -\nhre memo UK games new rebel strategists; Egypt moves 040811.docx; hrc memo UK\ngames new rebel strategists; Egypt moves 040811.clocx\nFor: Hillary"},
{"Id":82,"MetadataSubject":"CONDOLENCES","MetadataTo":"H","MetadataFrom":"","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"Hillary,\nI just want to offer my personal condolences over the loss of four fine foreign service officers. The Ambassador\nwas a perfect role model of the kind of person we need representing us around the world, and the others had so\nmuch to give -- and already had given so much.\nI know it has been a hard week for you, and I wanted simply to express my sympathy and tell you I was\nthinking of you.\nBob Gates\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739655\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045336"},
{"Id":83,"MetadataSubject":"THE CABLE: ROMNEY TO COMPARE BENGHAZI TO ORIGINAL 9/11 ATTACKS","MetadataTo":"millscd@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-10-08T04:00:00+00:00","ExtractedBodyText":"Can you call me?"},
{"Id":86,"MetadataSubject":"H: UK GAME PLAYING; NEW REBEL STRATEGISTS; EGYPT MOVES IN. SID","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2011-04-08T04:00:00+00:00","ExtractedBodyText":"H <hrod17@clintonernail.com>\nFriday, April 8, 2011 5:35 PM\n'sullivanjj@state.govi\nFvv: H: UK game playing; new rebel strategists; Egypt moves in Sid\nhit memo UK games; new rebel strategists; Egypt moves 040811.docx\nFyi, B5"},
{"Id":87,"MetadataSubject":"SPEECH DRAFT FOR FRIDAY AT CSIS","MetadataTo":"H","MetadataFrom":"Schwerin, Daniel B","MetadataDateSent":"2012-10-10T04:00:00+00:00","ExtractedBodyText":"Madam Secretary, here is our latest draft of Friday's speech. It's long — about 30 minutes in this version — but if\nyou're comfortable with the general direction we'll streamline it.\nThanks\nDan\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045603\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nSECRETARY OF STATE HILLARY RODHAM CLINTON\nREMARKS ON THE MAGHREB IN TRANSITION\nAT THE CENTER FOR STRATEGIC AND INTERNATIONAL STUDIES\nWASHINGTON, DC\nOCMBER 12, 2012\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045604\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045605\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045606\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045607\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045608\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045609\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045610\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045611\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045612\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045613\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045614\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER.\nB5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739661\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045615"},
{"Id":88,"MetadataSubject":"QUESTION AND UPDATE","MetadataTo":"H","MetadataFrom":"Hanley, Monica R","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"- do you approve the War Powers Act action memo?\n- The King of Morocco has not gotten' back to us with a time but ops will try again when its a reasonable hour for the\nMoroccans.\n- Attorney General Holder has requested to speak with you regarding the Department of Justice's Libya investigation. He\nis standing by Would you like to take this tonight?\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739662\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045339"},
{"Id":89,"MetadataSubject":"SPEECH DRAFT FOR FRIDAY AT CSIS","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-10-10T04:00:00+00:00","ExtractedBodyText":"Attachment= HRC @ CSIS - v4.docx\nSorry we were a couple hours late!"},
{"Id":90,"MetadataSubject":"QUESTION AND UPDATE","MetadataTo":"hanleymr@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"--I approved. Will it be picked up?\n--call w King should be scheduled so keep working w Huma\n--I will speak to Holder. Does he need to speak secure? I can do either."},
{"Id":91,"MetadataSubject":"SPEECH DRAFT FOR FRIDAY AT CSIS","MetadataTo":"Schwerin, Daniel B","MetadataFrom":"Hanley, Monica R","MetadataDateSent":"2012-10-10T04:00:00+00:00","ExtractedBodyText":"We will send a printed copy to you with the book tonight. Should be there shortly."},
{"Id":92,"MetadataSubject":"STEVENS UPDATE (IMPORTANT)","MetadataTo":"H","MetadataFrom":"Abedin, Huma","MetadataDateSent":"2011-04-10T04:00:00+00:00","ExtractedBodyText":"Importance: High\nJake may have sent but In case not.."},
{"Id":93,"MetadataSubject":"PDB","MetadataTo":"hanleymr@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"Yes, II give memo to Service downstairs.\nWhat about Holder? And the King?\n---"},
{"Id":94,"MetadataSubject":"SPEECH DRAFT FOR FRIDAY AT CSIS","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-10-10T04:00:00+00:00","ExtractedBodyText":"Survive, yes. Pat helped level set things tonight and we'll see where we are in the morning."},
{"Id":97,"MetadataSubject":"PDB","MetadataTo":"H","MetadataFrom":"Hanley, Monica R","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"Thank you.\nWe are offering 7pm to Holder and waiting to hear if he would like to speak secure.\nWe likely won't hear from the King for several hours but will keep you posted as soon as we do."},
{"Id":98,"MetadataSubject":"MONICA LANGLEY TRANSCRIPT","MetadataTo":"Nides, Thomas R","MetadataFrom":"Reines, Philippe I","MetadataDateSent":"2012-10-11T04:00:00+00:00","ExtractedBodyText":"+Hrc\nTom, she moved that yellow chair as close as it went. Knee to knee. Amazed she didn't try knee in between knee. And if\nthat wasn't enough, she leaned forward. More like a pivot, as far as her torso could fold forward to minimize the space\nbetween their heads. Was like the dental hygienist rolling around the floor to get the best access to your mouth\ndepending on what tooth she was trying to get access to I've never seen a Westerner invade her space like that And\neven the non Westerners I've seen do it based on cultural differences have been only briefly to greet, This went on like\nthat for 51 minutes - unacceptable in any culture. I don't even think you see that behavior among any type of mammal.\nThe touching the leg and repeatedly calling her 'Hillary' was just gravy.\nBut it was wonderful. One of the best interviews I've ever witnessed. Wish it were on live tv."},
{"Id":99,"MetadataSubject":"HOLDER","MetadataTo":"H","MetadataFrom":"Hanley, Monica R","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"He can speak at 7pm. He said that it does not have to be secure. Ops will connect to your residence."},
{"Id":100,"MetadataSubject":"MCCAIN UPDATE","MetadataTo":"H","MetadataFrom":"Abedin, Huma","MetadataDateSent":"2011-04-23T04:00:00+00:00","ExtractedBodyText":"----"},
{"Id":101,"MetadataSubject":"ENDING OF SPEECH","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-10-12T04:00:00+00:00","ExtractedBodyText":"B5\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739677\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-5CB0045651"},
{"Id":102,"MetadataSubject":"MCCAIN UPDATE","MetadataTo":"abedinh@state.gov","MetadataFrom":"H","MetadataDateSent":"2011-04-23T04:00:00+00:00","ExtractedBodyText":"What is Donna's it?"},
{"Id":103,"MetadataSubject":"ENDING OF SPEECH","MetadataTo":"Sullivan, Jacob J","MetadataFrom":"Schwerin, Daniel B","MetadataDateSent":"2012-10-12T04:00:00+00:00","ExtractedBodyText":"One other flag:\nOther than that, we've just been tightening and trimming. I'll send an updated draft to your office first thing in the\nmorning.\nDan"},
{"Id":104,"MetadataSubject":"HOLDER","MetadataTo":"hanleymr@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"Ok. Thx.\nAlso, are you in DC?\n---"},
{"Id":105,"MetadataSubject":"STEVENS UPDATE","MetadataTo":"H","MetadataFrom":"Abedin, Huma","MetadataDateSent":"2011-04-24T04:00:00+00:00","ExtractedBodyText":"-----"},
{"Id":106,"MetadataSubject":"ENDING OF SPEECH","MetadataTo":"sullivanjj@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-10-12T04:00:00+00:00","ExtractedBodyText":"Ok. I'll read the whole thing. Can you email it to me?"},
{"Id":107,"MetadataSubject":"HRC @ CSIS - V8","MetadataTo":"H","MetadataFrom":"Sullivan, Jacob J","MetadataDateSent":"2012-10-12T04:00:00+00:00","ExtractedBodyText":"Here you go"},
{"Id":108,"MetadataSubject":"STEVENS UPDATE ON BENGHAZI - - 4/26 @ 7AM","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2011-04-26T04:00:00+00:00","ExtractedBodyText":"FIRM Fogarty, Daniel .1\nSent: Tuesday, April 26, 2011 8:46 AM\nTo Mills, Cheryl D; StIlin, Jacob i Abedin, Hume; Web, Ake G\nCc S_SpeeletAardstants\nSubject: Stevens Update On Benghazi -- 4/26 7arn\nAll:\nOps has provided below the latest Stevens update on Benghazi:\n• Traffkaccidenti Police have accepted the USG version of the story: that it was an accident and the\nvictims were not wearing seathelts. The USG employees were returning from the airport when the\nincident occurred. A total of four people died and six injured. USG employee Mjuries are light if any.\nOur people are standing by pending official USG instructions. Stevens notes there is a UK flight\ntomorrow they could be on if necessary. The TNC wants to do a press release to quell the rumor mill.\nStevens will send the draft back to Department for L and PA clearance.\n• The British envoy departs tomorrow on permanent change of station. There will be a gap before his\nreplacement, John Jenkins, arrives from Baghdad.\n• INC head Malunoud fibril will be going to Jordan and will not be back in Benghazi until Friday. The\ndevelopment is likely to he met with additional criticism that he is spending too much time abroad at the\nexpense of other government affairs.\nThanks,\nDan\nU.S. Department of State\nCase No. F-2015-04841\nDoc No. C05739684\nDate: 05/13/2015\nSTATE DEPT. - PRODUCED TO HOUSE SELECT BENGHAZI COMM.\nSUBJECT TO AGREEMENT ON SENSITIVE INFORMATION & REDACTIONS. NO FOIA WAIVER. STATE-SCB0045055"},
{"Id":109,"MetadataSubject":"ENDING OF SPEECH","MetadataTo":"H","MetadataFrom":"Schwerin, Daniel B","MetadataDateSent":"2012-10-12T04:00:00+00:00","ExtractedBodyText":"Here is a new version with the alternative ending and our other edits.\nDan"},
{"Id":110,"MetadataSubject":"HOLDER","MetadataTo":"H","MetadataFrom":"Hanley, Monica R","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"No I'm sorry\nI'm actually in Florida for the weekend.\n---"},
{"Id":111,"MetadataSubject":"SPECIAL ENVOY STEVENS REPORT FROM BENGHAZI 4/26 1200","MetadataTo":"H","MetadataFrom":"Mills, Cheryl D","MetadataDateSent":"2011-04-26T04:00:00+00:00","ExtractedBodyText":"Here are more details on the overnight traffic accident."},
{"Id":112,"MetadataSubject":"HOLDER","MetadataTo":"hanleymr@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-15T04:00:00+00:00","ExtractedBodyText":"Ok.\n- --"},
{"Id":113,"MetadataSubject":"HOLDER","MetadataTo":"hanleymr@state.gov","MetadataFrom":"H","MetadataDateSent":"2012-09-16T04:00:00+00:00","ExtractedBodyText":"Is Dan coming at 9?\n----"}]
